[
  "obsidian-git",
  "obsidian-kanban",
  "oz-clear-unused-images",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "calendar",
  "nldates-obsidian",
  "obsidian-admonition",
  "wikilinks-to-mdlinks-obsidian"
]